/* Adobe Plugin Plist Files for BrushManager */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Brush ManagerEN";
CFBundleDisplayName = "Brush ManagerEN";
CFBundleGetInfoHTML = "Brush ManagerEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Brush ManagerEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Brush ManagerEN バージョン 21.1.0";
